<?php

return array(
	'Пожалуйста, исправьте ошибки, указанные ниже.' => '请修正错误.',
	'Изменения сохранены. Можете создать новую запись.' => '保存修改.你可以添加新条目.',
	'Сохранить и создать новую запись' => '保存并继续增加',
	'Пожалуйста, укажите пароль.' => 'Please, enter password.',
	'Сохранить и редактировать' => '保存并继续编辑',
	'Изменения сохранены.' => '保存修改.',
	'Удалить запись ID ' => '删除条目ID',
	'Администрирование' => '管理',
	'Запись создана.' => '创建的条目',
	'Список Моделей' => '管理列表',
	'Редактировать' => '编辑',
	'Сохранить' => '保存',
	'Изменить' => '管理',
	'Удалить' => '删除',
	'Главная' => '主页',
	'Создать' => '创建',
	'Выход' => '退出',
	'Вход' => 'Enter',
);







